									<table class="table table-bordered">
										<tr>
											<td>
Сроки изготовления изделий – от 2 до 14 дней с момента оплаты заказа.<br/><br/>
Для всех клиентов компании «НОСТ» доступна услуга  <b>"Турбо режим"</b>, при оплате которой Ваш заказ обрабатывается вне очереди.<br/><br/>
Стоимость данной услуги составит 10% от суммы заказа (но не менее 1000руб.)<br/><br/>
Подробности уточняйте у менеджеров по телефону горячей линии. 
											</td>
										</tr>
									</table>
